{
	"kategorier": [{
		"fag": "Biologi og Geografi",
		"synopser": [{
			"emne": "Pesticider",
			"file": "Pesticider.pdf",
			"problemformulering": "Hvordan påvirkes kroppen af pesticider fra vores drikkevand og hvordan kan vi sikre drikkevandskvaliteten i fremtiden?"

		}]
	},
	{
		"fag": "Dansk og Historie",
		"synopser": [{
			"emne": "Dannelsen af den litteraturhistoriske periode",
			"file": "Dansk_Hist - historiske faktorer.pdf",
			"problemformulering": "Hvilke historiske faktorer spiller ind på dannelsen af den litteraturhistoriske periode romantikken og undergenren nationalromantikken?"

		}]
	},
	{
		"fag": "Historie og Biologi",
		"synopser": [{
			"emne": "Epidemi, pandemi og infektionssygdomme gennem historien",
			"file": "Hist_Bio - Epidemi, pandemi og infektionssygdomme gennem historien.pdf",
			"problemformulering": "Hvornår er der tale om henholdsvis en epidemi og en pandemi og hvorvidt kan historisk data bidrage til forståelse af disse fænomener?"

		}]
	},
	{
		"fag": "Historie og Religion",
		"synopser": [{
			"emne": "Inkvisitionen",
			"file": "hist_rel_Inkvisitionen.pdf",
			"problemformulering": "Hvordan kunne inkvisitionen, som spredte frygt og rædsel i århundreder, opstå fra den kristne tro, der som udgangspunkt forkynder næstekærlighed og nåde? Kunne det ske igen?"

		}, {
			"emne": "Buddhismen i Danmark",
			"file": "hist_rel_Buddhismen i Danmark.pdf",
			"problemformulering": "Hvilken betydning havde buddhismen for hippiekulturen i Vesten fra 1970’erne og med hvilke konsekvenser?<br/><br/><b>Underspørgsmål:</b><ol><li>Hvordan udviklede buddhismen sig i mødet med hippiekulturen i Vesten i 1970’erne?</li><li>Hvordan man praktiseres moderne buddhisme i Danmark ifølge buddhist Morten Valkær?</li><li>Hvorvidt har buddhismen ændret sig fra sin originale oprindelse, som praktisk udøvende religion og i sin verdensopfattelse.</li></ol>"
		}, {

			"emne": "Mustafa Kemal. En symbol for modernitet og anti-religion",
			"file": "hist_rel_Mustafa Kemal En symbol for modernitet og anti-religion.pdf",
			"problemformulering": "Hvilke metoder anvendte Mustafa Kemal i oprettelsen af den tyrkiske republik og hvilke længerevarende konsekvenser har de haft for landets befolkning – bl.a. under den nuværende Tyrkiets præsident Recep Tayyip Erdogan?"
		}]
	}, {
		"fag": "Historie og Samfundsfag",
		"synopser": [{
			"emne": "Valget 1945 – Særlige politiske forhold efter krigen",
			"file": "Hist_Samf - Valget 1945.pdf",
			"problemformulering": "Hvad var årsagen til resultaterne ved folketingsvalget i oktober 1945?"

		}, {
			"emne": "Socialismen",
			"file": "Hist_Samf - Socialismen.pdf",
			"problemformulering": "Hvad er socialismen og hvad betyder den for velfærdsstaten Danmark i dag?"
		}, {

			"emne": "FN’s fredsbevaring under folkemordet i Rwanda samt FN’s svagheder ved konflikter",
			"file": "Hist_Samf - FN’s fredsbevaring.pdf",
			"problemformulering": "Hvilken rolle spillede FN for fredsbevaring under folkedrabet i Rwanda?"
		}]
	},
	{
		"fag": "Psykologi og Samfundsfag",
		"synopser": [{
			"emne": "Perspektiver på dannelse af sygdomsidentitet",
			"file": "Samf_Psyk_Perspektiver_på_dannelse_af_sygdomsidentitet.pdf",
			"problemformulering": "Hvordan kommer sygdomsidentitet til udtryk i udvalgt case fra Netpsykiater.dk og hvilke samfundsmæssige konsekvenser har den diagnostiske diskurs for dannelsen af sygdomsidentitet?"

		},
		{
			"emne": "Stress blandt unge",
			"file": "Psyk_Samf - Stress blandt unge.pdf",
			"problemformulering": "På hvilken måde stemmer teorierne om stressede unge i det senmoderne samfund overens med de unges egenopfattelse af stress i hverdagen?"
		},
		{
			"emne": "Donorbarn af en anonym donor",
			"file": "Psyk_Samf - dentitetsmaessige problematikker.pdf",
			"problemformulering": "Hvilke identitetsmæssige problematikker - om nogen - synes der at være forbundet med dét at være donorbarn af en anonym donor, i det senmoderne samfund?"
		},
		{
			"emne": "Daginstitutionstilbuds betydning for den negative sociale arv",
			"file": "Psyk_Samf - Daginstitutionstilbud betydning for den negative sociale arv.pdf",
			"problemformulering": "Hvordan kan daginstitutionstilbud få en betydning for den negative sociale arv, især med fokus på tosprogede?"
		}
	]
	}]
}